{
    "title": {
        "menu": {
            "home": "Home",
            "article": "Articles",
            "placeholder": "Search",
            "title1": "Climate Change: Causes, Effects, and Challenges",
            "title2": "At COP28, Initial Promises and Diplomatic Negotiations in the Face of Climate Crisis",
            "title3": "The Planet's Warming Accelerates at an Unprecedented Rate and Is Firmly Due to Human Activity (IPCC)",
            "title4": "Climate Changes",
            "title5": "Climate Disruption",
            "title6": "Climate: 'Now or Never' to Limit Warming to 1.5 Degrees, According to IPCC",
            "articles": {
                "texte1": "Greenhouse gases (GHGs) play a crucial role in regulating the climate. Without them, the average temperature on Earth would be -18°C instead of +14°C, and life might not exist. However, since the 19th century, humans have significantly increased the amount of greenhouse gases in the atmosphere. As a result, the natural climate balance is altered, and the climate adjusts by warming the Earth's surface. We can already observe the effects of climate change. Hence, it is essential to mobilize and take action. Everyone is involved: elected officials, economic actors, citizens, to reduce our greenhouse gas emissions, and also to adapt to the changes already underway.",
                "texte2": "The Earth continuously receives energy from the sun. The part of this energy not reflected by the atmosphere, especially clouds, or the Earth's surface is absorbed by the Earth's surface, which heats up by absorbing it. In return, surfaces and the atmosphere emit infrared radiation, more intense as the surfaces are hot. Some of this radiation is absorbed by certain gases and clouds, known as the greenhouse effect. The other part is emitted into the universe, and the Earth's temperature adjusts to find a balance between the continuously absorbed solar energy and the energy re-emitted as infrared radiation. An increase in greenhouse gases due to human activities traps some of this radiation, leading to a rise in surface temperature until a new balance is found. This is the main cause of observed climate warming in recent decades.",
                "texte3": "Some greenhouse gases are naturally present in the air (water vapor, carbon dioxide). While water (vapor and clouds) contributes the most to the 'natural' greenhouse effect, the increase in the greenhouse effect since the industrial revolution of the 19th century is induced by emissions of other greenhouse gases caused by our activity.",
                "texte4": "1. The accumulation of carbon dioxide (CO2) in the atmosphere contributes to 2/3 of the increase in the greenhouse effect caused by human activities (burning of gas, oil, deforestation, cement factories, etc.). Hence, the effects of other greenhouse gases are usually measured in CO2 equivalent (eq. CO2). Current CO2 emissions will impact atmospheric concentrations and the globe's temperature for decades because its lifespan in the atmosphere exceeds a hundred years.",
                "texte5": "2. Methane (CH4): Livestock farming, flooded rice paddies, garbage dumps, and oil and gas operations are the primary sources of methane induced by human activities. The lifespan of methane in the atmosphere is around 12 years.",
                "texte6": "3. Nitrous oxide (N2O) comes from nitrogen-based fertilizers and certain chemical processes. Its lifespan is around 120 years.",
                "texte7": "4. Sulfur hexafluoride (SF6) has a lifespan of 50,000 years in the atmosphere.",
                "texte8": "To limit the effects of climate change, signatory countries of the United Nations Framework Convention on Climate Change (UNFCCC) have set the goal in the Paris Agreement to 'hold the increase in the global average temperature to well below 2°C above pre-industrial levels and pursue efforts to limit the temperature increase to 1.5°C above pre-industrial levels, recognizing that this would significantly reduce the risks and impacts of climate change'.\n\nTo achieve this, it is crucial to address the causes of climate change by controlling net greenhouse gas emissions, known as mitigation. However, considering climate inertia and the long lifespan of greenhouse gases accumulated in the atmosphere, temperature increases by the end of the century are inevitable, and all regions of the world are affected. Hence, adapting to climate change is necessary to limit its consequences on socio-economic activities and nature. Adaptation aims to anticipate the impacts of climate change, limit their potential damages by intervening on factors that control their magnitude (for example, urbanization of risk areas), and take advantage of potential opportunities.",
                "paragraphe1": "Climate Change: Causes, Effects, and Challenges",
                "paragraphe2": "Why Is the Earth Warming?",
                "paragraphe3": "The Greenhouse Effect",
                "paragraphe4": "Major Greenhouse Gases",
                "paragraphe5": "Mitigation and Adaptation: Two Complementary Approaches",
                "articles2": {
                    "texte1": "More than one hundred and forty heads of state are scheduled to take turns, on Friday, December 1st and Saturday, December 2nd in Dubai, at the COP28 podium, compelled to announce how they intend to raise their commitments to resolve an ever more threatening climate crisis, without being able to avoid the shadow of the Israel-Hamas conflict.",
                    "texte2": "About one hundred and forty leaders, including King Charles III, French President Emmanuel Macron, his counterparts Turkish Recep Tayyip Erdogan, or Brazilian Luiz Inacio Lula da Silva, or even Vice President Kamala Harris of the United States, are expected during these two days. Joe Biden and Xi Jinping, at the head of the largest greenhouse gas emitters, the United States and China, will be the major absentees. The Pope, suffering from the flu, canceled his visit, which would have been unprecedented.",
                    "texte3": "In this context, the COP28 must deliver a first official assessment of the Paris Agreement and a first correction, urgently needed to maintain the objective of limiting the warming to 1.5 degrees. To achieve this, the decline in emissions must reach -43% by 2030 compared to 2019, according to climate experts from the IPCC. However, the peak of greenhouse gas emissions, although close, has not yet been reached, at the end of a year 2023 undoubtedly the hottest ever recorded.",
                    "para1": "At COP28, initial promises and diplomatic negotiations face the climate crisis",
                    "para2": "The shadow cast by the war in Gaza",
                    "para3": "Objective of emission decline",
                    "h": "While the year 2023 is expected to be the hottest year ever recorded, global leaders must provide an initial official assessment of the Paris Agreement in 2015 and a first correction to hope to maintain the objective of limiting the warming to 1.5 degrees.",

    "articles3": {
      "texte1": "The report, prepared by 234 scientists from 66 countries, emphasizes that human influence has warmed the climate at an unprecedented rate for at least 2,000 years. In 2019, atmospheric CO2 concentrations were higher than at any time in at least 2 million years, while methane and nitrous oxide concentrations were higher than at any time in the past 800,000 years. Additionally, the global surface temperature has increased more rapidly since 1970 than during any other 50-year period in the last 2,000 years. For example, temperatures in the most recent decade (2011-2020) exceed those of the most recent multi-century warm period, about 6,500 years ago, as indicated in the report. At the same time, the global mean sea level has risen more rapidly since 1900 than in any other preceding century, for at least the past 3,000 years. The document demonstrates that greenhouse gas emissions from human activities are responsible for approximately 1.1°C of warming between 1850 and 1900. It notes that, on average over the next 20 years, global temperature is expected to reach or exceed 1.5°C of warming.",
      "texte2": "According to the IPCC experts, there is still time to limit climate change. Strong and sustained reductions in carbon dioxide (CO2) and other greenhouse gas emissions could rapidly improve air quality, and within 20 to 30 years, global temperatures could stabilize. IPCC scientists warn that global warming of 2°C will be exceeded during the 21st century. Furthermore, achieving the goals of the 2015 Paris Agreement will be 'out of reach' unless rapid and profound reductions in CO2 and other greenhouse gas emissions occur in the coming decades. The assessment is based on improved historical warming data, as well as advances in the scientific understanding of the climate system's response to human-induced emissions. 'It has been clear for decades that the Earth's climate is changing, and the role of human influence on the climate system is undisputed,' said Valérie Masson-Delmotte, co-chair of IPCC Working Group I. She also noted that the new report 'also reflects major advances in attribution science, i.e., understanding the role of climate change in the intensification of specific weather and climate events.' The document shows that greenhouse gas emissions from human activities are responsible for approximately 1.1°C of warming between 1850 and 1900. It states that, on average over the next 20 years, global temperature should reach or exceed 1.5°C of warming.",
      "texte3": "IPCC experts predict that climate changes will intensify in all regions over the coming decades. A global warming of 1.5°C would result in increasingly frequent heatwaves, longer hot seasons, and shorter cold seasons. At 2°C of global warming, heat extremes are more likely to exceed critical tolerance thresholds for agriculture and health. But it won't just be temperature. For example, climate change intensifies the natural water production - the water cycle. This results in more intense precipitation and associated flooding, as well as more severe drought in many regions. Regarding precipitation patterns, in high latitudes, precipitation is expected to increase, while it should decrease in large parts of subtropical regions. Changes in monsoon rainfall patterns are expected, varying by region, the report warns. Additionally, coastal areas will experience continuous sea level rise throughout the 21st century, contributing to more frequent and severe coastal floods in low-lying areas and coastal erosion. Extreme sea-level events, which previously occurred once every 100 years, could occur annually by the end of the century. The report also indicates that continued warming will amplify permafrost thawing, seasonal snow cover reduction, melting of glaciers and ice caps, and the disappearance of the summer Arctic sea ice. Ocean changes, including warming, increased frequency of marine heatwaves, ocean acidification, and reduced oxygen levels, affect both oceanic ecosystems and the people who depend on them, and these effects will continue for at least the remainder of the century. Experts warn that certain aspects of climate change may be amplified in cities, including heat, flooding due to heavy precipitation, and sea-level rise in coastal cities. Additionally, IPCC scientists warn that unlikely outcomes, such as the collapse of the ice sheet or abrupt changes in ocean circulation, cannot be ruled out.",
      "p1": "Global warming is accelerating at an unprecedented rate and is indeed due to human activity (IPCC)",
      "p2": "Time is pressing, but there is still time to act",
      "p3": "A century of changes for all regions",


        "home1": {
          "hm1": "Climate Change",
          "hm2": "Awareness",
          "hm3": "Climate change is a global challenge. We need to take collective action to reduce our CO2 footprint, protect biodiversity, and promote sustainable lifestyles. Join our mission for a greener future.",
          "hm4": "Ideas",
          "hm5": "Share your ideas on how we can contribute to mitigating climate change. Whether through sustainable food choices, promoting renewable energy, or tree planting – every action counts.",
          "hm6": "Share Your Idea",
          "hm7": "Share your idea or solution here for the benefit of our planet.",
          "hm8": "Share your idea here",
          "hm9": "Please enter a solution.",
          "hm10": "Cancel",
          "hm11": "Submit",
          "hm12": "Thank you for your message. You have contributed to the development of our planet."
        }
      
      
    
  }
  
                
                }
            }
        }
    }
}
