{
  "title": {
      "menu": {
          "home": "Inicio",
          "article": "Artículos",
          "placeholder": "Buscar",
          "title1": "Cambio climático: causas, efectos y desafíos",
          "title2": "En la COP28, primeros compromisos y negociaciones diplomáticas frente a la crisis climática",
          "title3": "El calentamiento global se acelera a un ritmo sin precedentes y se debe principalmente a la actividad humana (IPCC)",
          "title4": "Cambios climáticos",
          "title5": "Desregulación climática",
          "title6": "El clima: 'ahora o nunca' para limitar el calentamiento a 1,5 grados, según el IPCC.",
          "articles": {
              "texte1": "Los gases de efecto invernadero (GEI) desempeñan un papel fundamental en la regulación del clima. Sin ellos, la temperatura promedio en la Tierra sería de -18 °C en lugar de +14 °C y quizás no habría vida. Sin embargo, desde el siglo XIX, el ser humano ha aumentado considerablemente la cantidad de gases de efecto invernadero presentes en la atmósfera. Como consecuencia, el equilibrio climático natural se ve alterado y el clima se ajusta mediante un calentamiento de la superficie terrestre. Ya podemos observar los efectos del cambio climático. Por eso es importante movilizarse y actuar. Todos estamos involucrados: funcionarios electos, actores económicos, ciudadanos, para reducir nuestras emisiones de gases de efecto invernadero, pero también para adaptarnos a los cambios ya iniciados.",
              "texte2": "La Tierra recibe continuamente energía del sol. La parte de esta energía que no es reflejada por la atmósfera, en particular las nubes, o la superficie terrestre es absorbida por esta última y se calienta al absorberla. A su vez, las superficies y la atmósfera emiten radiación infrarroja, que es más intensa cuanto más calientes son las superficies. Una parte de esta radiación es absorbida por ciertos gases y por las nubes, es el fenómeno del efecto invernadero. La otra parte se emite hacia el universo y la temperatura de la Tierra se ajusta para encontrar un equilibrio entre la energía solar absorbida constantemente y la emitida en forma de radiación infrarroja. Un aumento de los gases de efecto invernadero debido a las actividades humanas atrapa parte de esta radiación, lo que provoca un aumento de la temperatura de las superficies hasta encontrar un nuevo equilibrio. Esta es la causa principal del calentamiento climático observado en las últimas décadas.",
              "texte3": "Algunos gases de efecto invernadero están naturalmente presentes en el aire (vapor de agua, dióxido de carbono). Si el agua (vapor y nubes) es el elemento que más contribuye al efecto invernadero 'natural', el aumento del efecto invernadero desde la Revolución Industrial del siglo XIX está inducido por las emisiones de otros gases de efecto invernadero provocados por nuestra actividad.",
              "texte4": "1. La acumulación de dióxido de carbono (CO2) en la atmósfera contribuye en dos tercios al aumento del efecto invernadero inducido por las actividades humanas (combustión de gas, petróleo, deforestación, cementeras, etc.). Por eso habitualmente se mide el efecto de otros gases de efecto invernadero en equivalentes de CO2 (eq. CO2). Las emisiones actuales de CO2 tendrán un impacto en las concentraciones en la atmósfera y en la temperatura del globo durante décadas, ya que su vida útil en la atmósfera supera los cien años.",
              "texte5": "2. El metano (CH4): la cría de rumiantes, los arrozales inundados, los vertederos de basura y las explotaciones petroleras y de gas son las principales fuentes de metano inducidas por actividades humanas. La vida útil del metano en la atmósfera es del orden de 12 años.",
              "texte6": "3. El óxido nitroso (N2O) proviene de los fertilizantes de nitrógeno y de ciertos procesos químicos. Su vida útil es del orden de 120 años.",
              "texte7": "4. El hexafluoruro de azufre (SF6) tiene una vida útil de 50,000 años en la atmósfera.",
              "texte8": "Para limitar los efectos del cambio climático, los países signatarios de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) se han comprometido en el Acuerdo de París a 'mantener el aumento de la temperatura media mundial muy por debajo de 2 °C con respecto a los niveles preindustriales y proseguir los esfuerzos por limitar ese aumento de la temperatura a 1,5 °C con respecto a los niveles preindustriales, reconociendo que ello reduciría considerablemente los riesgos y los impactos del cambio climático'.\n\nPara lograrlo, es crucial abordar las causas del cambio climático controlando las emisiones netas de gases de efecto invernadero (GEI), lo que se denomina mitigación.\n\nSin embargo, dado la inercia climática y la larga vida de los gases de efecto invernadero acumulados en la atmósfera, el aumento de las temperaturas hasta finales de siglo es inevitable y todas las regiones del mundo están afectadas. Por ello, la adaptación al cambio climático es necesaria para limitar sus consecuencias en las actividades socioeconómicas y en la naturaleza. La adaptación tiene como objetivos anticipar los impactos del cambio climático, limitar sus posibles daños interviniendo en los factores que controlan su magnitud (por ejemplo, la urbanización de zonas de riesgo) y aprovechar las oportunidades potenciales.",
              "paragraphe1": "Cambio climático: causas, efectos y desafíos",
              "paragraphe2": "¿Por qué se calienta la Tierra?",
              "paragraphe3": "El efecto invernadero",
              "paragraphe4": "Los principales gases de efecto invernadero",
              "paragraphe5": "Mitigación y adaptación: dos enfoques complementarios",
              "articles2": {
                "texte1": "Más de ciento cuarenta líderes estatales deben sucederse, el viernes 1 y el sábado 2 de diciembre en Dubái, en la tribuna de la COP28, obligados a anunciar cómo pretenden elevar sus compromisos para resolver una crisis climática cada vez más amenazadora, sin poder evitar la sombra del conflicto Israel-Hamás.",
                "texte2": "Unos ciento cuarenta dirigentes, incluidos el rey Carlos III, el presidente francés Emmanuel Macron, sus homólogos turco Recep Tayyip Erdogan, o brasileño Luiz Inacio Lula da Silva, o incluso la vicepresidenta estadounidense Kamala Harris, se esperan durante estos dos días. Joe Biden y Xi Jinping, a la cabeza de los mayores emisores de gases de efecto invernadero, Estados Unidos y China, serán los grandes ausentes. El Papa, enfermo de gripe, canceló su visita, que hubiera sido inédita.",
                "texte3": "En este contexto, la COP28 debe dar a luz a una primera evaluación oficial del acuerdo de París y a una primera corrección, urgente para esperar mantener el objetivo de limitar el calentamiento a 1,5 grados. Para lograrlo, la disminución de las emisiones debe alcanzar el -43% para 2030 en comparación con 2019, según los expertos climáticos del IPCC. Sin embargo, el pico de emisiones de gases de efecto invernadero, aunque cercano, aún no se ha alcanzado, al final de un 2023 sin duda el año más cálido jamás registrado.",
                "para1": "En la COP28, primeras promesas y negociaciones diplomáticas frente a la crisis climática",
                "para2": "La sombra de la guerra en Gaza",
                "para3": "Objetivo de disminución de emisiones",
                "h": "Mientras se espera que el año 2023 sea el más cálido jamás registrado, los líderes mundiales deben realizar una primera evaluación oficial del acuerdo de París en 2015 y una primera corrección, para esperar mantener el objetivo de limitar el calentamiento a 1,5 grados.",

                  "articles3": {
                    "texte1": "El informe, elaborado por 234 científicos de 66 países, enfatiza que la influencia humana ha calentado el clima a un ritmo sin precedentes durante al menos 2.000 años. En 2019, las concentraciones de CO2 atmosférico eran más altas que nunca en al menos 2 millones de años, mientras que las concentraciones de metano y óxido nitroso eran más altas que nunca en los últimos 800.000 años. Además, la temperatura global de la superficie ha aumentado más rápidamente desde 1970 que durante cualquier otro período de 50 años en los últimos 2.000 años. Por ejemplo, las temperaturas de la década más reciente (2011-2020) superan a las de la última época cálida plurisecular, hace unos 6.500 años, según indica el informe. Al mismo tiempo, el nivel medio global del mar ha subido más rápidamente desde 1900 que en cualquier otro siglo anterior, durante al menos los últimos 3.000 años. El documento demuestra que las emisiones de gases de efecto invernadero derivadas de las actividades humanas son responsables de aproximadamente 1,1°C de calentamiento entre 1850 y 1900. Se señala que, en promedio, durante los próximos 20 años, la temperatura global debería alcanzar o superar los 1,5°C de calentamiento.",
                    "texte2": "Según los expertos del IPCC, aún hay tiempo para limitar el cambio climático. Reducciones fuertes y sostenidas en las emisiones de dióxido de carbono (CO2) y otros gases de efecto invernadero podrían mejorar rápidamente la calidad del aire, y dentro de 20 a 30 años, las temperaturas globales podrían estabilizarse. Los científicos del IPCC advierten que se superará un calentamiento global de 2°C durante el siglo XXI. Además, alcanzar los objetivos del Acuerdo de París de 2015 estará 'fuera de alcance' a menos que ocurran reducciones rápidas y profundas en las emisiones de CO2 y otros gases de efecto invernadero en las próximas décadas. La evaluación se basa en datos mejorados sobre el calentamiento histórico, así como en avances en la comprensión científica de la respuesta del sistema climático a las emisiones de origen humano. 'Ha sido claro durante décadas que el clima de la Tierra está cambiando, y el papel de la influencia humana en el sistema climático es indiscutible', dijo Valérie Masson-Delmotte, copresidenta del Grupo de Trabajo I del IPCC. También señaló que el nuevo informe 'refleja también avances importantes en la ciencia de la atribución, es decir, la comprensión del papel del cambio climático en la intensificación de eventos meteorológicos y climáticos específicos'. El documento muestra que las emisiones de gases de efecto invernadero derivadas de las actividades humanas son responsables de aproximadamente 1,1°C de calentamiento entre 1850 y 1900. Indica que, en promedio, durante los próximos 20 años, la temperatura global debería alcanzar o superar los 1,5°C de calentamiento.",
                    "texte3": "Los expertos del IPCC predicen que los cambios climáticos se intensificarán en todas las regiones en las próximas décadas. Un calentamiento global de 1,5°C resultaría en olas de calor cada vez más frecuentes, estaciones cálidas más largas y estaciones frías más cortas. Con un calentamiento global de 2°C, es más probable que los extremos de calor superen los umbrales críticos de tolerancia para la agricultura y la salud. Pero no será solo la temperatura. Por ejemplo, el cambio climático intensifica la producción natural de agua, es decir, el ciclo del agua. Esto da lugar a precipitaciones más intensas e inundaciones asociadas, así como a sequías más severas en muchas regiones. En cuanto a los patrones de precipitación, se espera que en las latitudes altas aumenten las precipitaciones, mientras que deberían disminuir en gran parte de las regiones subtropicales. El informe advierte sobre cambios en los patrones de lluvias monzónicas, que variarán según la región. Además, las áreas costeras experimentarán un aumento continuo del nivel del mar a lo largo del siglo XXI, lo que contribuirá a inundaciones costeras más frecuentes y severas en áreas de baja altitud y erosión costera. Los eventos extremos relacionados con el nivel del mar, que antes ocurrían una vez cada 100 años, podrían ocurrir anualmente para finales de siglo. El informe también indica que el calentamiento continuado amplificará el deshielo del permafrost, la reducción de la cobertura de nieve estacional, el derretimiento de glaciares y casquetes de hielo, y la desaparición del hielo marino ártico en verano. Los cambios en el océano, incluido el calentamiento, el aumento de la frecuencia de olas de calor marinas, la acidificación de los océanos y la reducción de los niveles de oxígeno, afectan tanto a los ecosistemas oceánicos como a las personas que dependen de ellos, y estos efectos continuarán al menos durante el resto del siglo. Los expertos advierten que ciertos aspectos del cambio climático podrían intensificarse en las ciudades, incluido el calor, las inundaciones debido a precipitaciones intensas y la elevación del nivel del mar en las ciudades costeras. Además, los científicos del IPCC advierten que resultados improbables, como el colapso de la capa de hielo o cambios abruptos en la circulación oceánica, no se pueden descartar.",
                    "p1": "El calentamiento global se está acelerando a un ritmo sin precedentes y es debido a la actividad humana (IPCC)",
                    "p2": "El tiempo apremia, pero aún hay tiempo para actuar",
                    "p3": "Un siglo de cambios para todas las regiones",

                    
                      "home1": {
                        "hm1": "Cambio Climático",
                        "hm2": "Concientización",
                        "hm3": "El cambio climático es un desafío global. Debemos tomar medidas colectivas para reducir nuestra huella de carbono, proteger la biodiversidad y promover estilos de vida sostenibles. Únete a nosotros en nuestra misión por un futuro más verde.",
                        "hm4": "Ideas",
                        "hm5": "Comparte tus ideas sobre cómo podemos contribuir a mitigar el cambio climático. Ya sea a través de elecciones alimenticias sostenibles, promoción de energías renovables o plantación de árboles, cada acción cuenta.",
                        "hm6": "Compartir tu idea",
                        "hm7": "Comparte tu idea o solución aquí para el bien de nuestro planeta",
                        "hm8": "Comparte tu idea aquí",
                        "hm9": "Por favor, ingresa una solución.",
                        "hm10": "Cancelar",
                        "hm11": "Enviar",
                        "hm12": "Gracias por tu mensaje. Has contribuido al desarrollo de nuestro planeta."
                      }
                    
                    
                
                
                  }
                
                
              }
          }
      }
  }
}
