{
  "title": {
    "menu": {
      "home": "الصفحة الرئيسية",
      "article": "المقالات",
      "placeholder": "البحث",
      "title1": "تغير المناخ: الأسباب والتأثيرات والتحديات",
      "title2": "في COP28، الوعود الأولى والمفاوضات الدبلوماسية في مواجهة أزمة المناخ",
      "title3": "يسارع ارتفاع حرارة الكوكب بوتيرة غير مسبوقة وهو نتيجة واضحة للنشاط البشري (IPCC)",
      "title4": "تغيرات المناخ",
      "title5": "اضطراب المناخ",
      "title6": "المناخ: 'الآن أو أبدًا' للحد من الارتفاع إلى 1.5 درجة وفقًا للجنة بشأن تغير المناخ.",
      "articles": {
        "texte1": "تلعب الغازات ذات الاحتباس الحراري (GES) دورًا أساسيًا في تنظيم المناخ. بدونها، كانت متوسط درجة الحرارة على الأرض -18 درجة مئوية بدلاً من +14 درجة مئوية وربما لم تكن الحياة موجودة. ومع ذلك، منذ القرن التاسع عشر، زاد الإنسان بشكل كبير كمية الغازات ذات الاحتباس الحراري الموجودة في الغلاف الجوي. نتيجة لذلك، يتم تغيير التوازن المناخي الطبيعي ويقوم المناخ بإعادة ضبط نفسه من خلال تسخين سطح الأرض. يمكننا بالفعل ملاحظة آثار التغير المناخي. لذلك، من الضروري التحرك والعمل. الجميع معنيون: المسؤولون المنتخبون والفاعلون الاقتصاديون والمواطنون، للحد من انبعاثاتنا من الغازات ذات الاحتباس الحراري، ولكن أيضًا للتكيف مع التغيرات التي بدأت بالفعل.",
        "texte2": "تتلقى الأرض باستمرار طاقة من الشمس. تُمتص الجزء الذي لا يتم انعكاسه من هذه الطاقة من قبل الغلاف الجوي، بما في ذلك الغيوم، أو سطح الأرض من قبل سطح الأرض الذي يتسخّن بامتصاصها. بدوره، تنبعث الأسطح والغلاف الجوي من الإشعاع تحت الحمراء، كلما كانت الأسطح أكثر سخونة. يتم امتصاص جزء من هذا الإشعاع من قبل بعض الغازات والغيوم، وهو الظاهرة المعروفة باسم ظاهرة الاحتباس الحراري. يتم تعديل درجة حرارة الأرض الى توازن بين الطاقة المستمرة الممتصة من الشمس وتلك التي يتم إعادة إصدارها بشكل تحت الحمراء. زيادة الغازات ذات الاحتباس الحراري نتيجة لأنشطة الإنسان تقوم بتحجيم جزء من هذا الإشعاع، مما يؤدي إلى ارتفاع درجة حرارة الأسطح حتى يتم العثور على توازن جديد. هذا هو السبب الرئيسي للاحتباس الحراري الذي تم ملاحظته خلال العقود الأخيرة.",
        "texte3": "بعض الغازات ذات الاحتباس الحراري موجودة بشكل طبيعي في الهواء (بخار الماء، ثاني أكسيد الكربون). إذا كان الماء (البخار والغيوم) هو العنصر الذي يسهم بشكل كبير في الاحتباس الحراري \"الطبيعي\"، فإن زيادة الاحتباس الحراري منذ الثورة الصناعية في القرن التاسع عشر ناتجة عن انبعاثات غازات ذات احتباس حراري أخرى ناتجة عن نشاطنا.",
        "texte4": "1. تسهم تراكم ثاني أكسيد الكربون (CO2) في الغلاف الجوي بنسبة 2/3 في زيادة الاحتباس الحراري الناتج عن الأنشطة البشرية (احتراق الغاز والنفط واستصلاح الغابات ومصانع الأسمنت وما إلى ذلك). ولهذا السبب، يتم قياس تأثير غازات الاحتباس الحراري الأخرى بشكل عادة بما يعادل ثاني أكسيد الكربون (eq. CO2). ستكون انبعاثات ثاني أكسيد الكربون الحالية لها تأثير على تراكيزه في الغلاف الجوي ودرجة حرارة الكوكب لعقود، لأن مدة حياته في الغلاف الجوي تزيد عن مائة سنة.",
        "texte5": "2. الميثان (CH4): مزارع الحيوانات الرئيسية، وحقول الأرز المغمورة بالمياه، ومناطق التخزين للنفايات، ومنشآت البترول والغاز هي المصادر الرئيسية للميثان الناتجة عن الأنشطة البشرية. مدة حياة الميثان في الغلاف الجوي تبلغ حوالي 12 عامًا.",
        "texte6": "3. أكسيد النتروجين الثنائي (N2O) ينبعث من الأسمدة النيتروجينية وبعض العمليات الكيميائية. مدة حياته حوالي 120 عامًا.",
        "texte7": "4. هكسافلوريد الكبريت (SF6) له مدة حياة تصل إلى 50,000 سنة في الغلاف الجوي.",
        "texte8": "للحد من آثار التغير المناخي، اتفق البلدان الأعضاء في اتفاقية الأمم المتحدة الإطارية بشأن التغيرات المناخية (UNFCCC) في اتفاق باريس على \"السيطرة على ارتفاع متوسط حرارة الكوكب بشكل واضح دون 2 درجة مئوية بالنسبة لمستويات ما قبل الثورة الصناعية ومواصلة الإجراءات المتخذة للحد من ارتفاع درجة حرارة الكوكب إلى 1.5 درجة مئوية بالنسبة لمستويات ما قبل الثورة الصناعية، مع الاعتراف بأن هذا سيقلل بشكل كبير من مخاطر وتأثيرات التغيرات المناخية\".\n\nلتحقيق هذا، من الأساسي مواجهة أسباب التغير المناخي من خلال السيطرة على انبعاثات غازات الاحتباس الحراري الصافية، وهذا ما يسمى بالتخفيف.\n\nومع ذلك، نظرًا للتأخر المناخي والمدة الطويلة للغازات ذات الاحتباس الحراري المتراكمة في الغلاف الجوي، فإن ارتفاع درجات الحرارة حتى نهاية القرن لا مفر منه وجميع مناطق العالم معرضة له. لذلك فإن التكيف مع التغير المناخي ضروري للحد من تأثيراته على الأنشطة الاجتماعية والاقتصادية وعلى الطبيعة. تهدف التكيف إلى التنبؤ بآثار التغير المناخي، وتقليل الأضرار المحتملة عن طريق التدخل في العوامل التي تتحكم في مدى تأثيرها (على سبيل المثال، التحضر في المناطق المعرضة للمخاطر) والاستفادة من الفرص المحتملة.",
        "paragraphe1": "تغير المناخ: الأسباب والآثار والتحديات",
        "paragraphe2": "لماذا تتسخن الأرض؟",
        "paragraphe3": "التأثير الحراري",
        "paragraphe4": "أهم غازات الاحتباس الحراري",
        "paragraphe5": "التخفيف والتكيف: نهجان مكمّلان",
        "articles2": {
          "texte1": "أكثر من مائة وأربعون زعيم دولة من المقرر أن يتناوبوا، يومي الجمعة 1 والسبت 2 ديسمبر في دبي، على منصة COP28، حيث يجب عليهم الإعلان عن كيفية نية رفع التزاماتهم لحل أزمة المناخ المتزايدة دائمًا، دون أن يمكنهم تجنب ظلال نزاع إسرائيل - حماس.",
          "texte2": "من المتوقع حضور حوالي مائة وأربعين قائدًا، بما في ذلك الملك تشارلز الثالث، الرئيس الفرنسي إيمانويل ماكرون، ونظراؤه التركي رجب طيب أردوغان، أو البرازيلي لويز إيناسيو لولا دا سيلفا، أو حتى نائبة الرئيس الأمريكية كامالا هاريس، خلال هذين اليومين. جو بايدن وشي جين بينغ، على رأس أكبر المصدرين للغازات الدفيئة، الولايات المتحدة والصين، سيكونان الغائبين الكبار. ألغى البابا زيارته، بسبب الإصابة بالإنفلونزا، التي كانت ستكون غير مسبوقة.",
          "texte3": "في هذا السياق، يجب أن تنجب COP28 تقييمًا أوليًا رسميًا لاتفاق باريس وتصحيحًا أوليًا، ضروري للأمل في الحفاظ على هدف تقليص الارتفاع إلى 1.5 درجة. لتحقيق ذلك، يجب أن يصل انخفاض انبعاثات ثاني أكسيد الكربون إلى -43% بحلول عام 2030 مقارنة بعام 2019، وفقًا لخبراء المناخ في IPCC. على الرغم من أن ذروة انبعاثات الغازات الدفيئة، على الرغم من قربها، لم تصل بعد، بعد عام 2023 الذي لا شك فيه أنه الأكثر سخونة على الإطلاق.",
          "para1": "في COP28، وعود أولية ومفاوضات دبلوماسية تواجه أزمة المناخ",
          "para2": "الظل الذي يلقيه الحرب في غزة",
          "para3": "هدف انخفاض الانبعاثات",
          "h": "في حين من المتوقع أن تكون عام 2023 أكثر سنوات السجل الحارة على الإطلاق، يجب على قادة العالم أن يقدموا تقييمًا أوليًا رسميًا لاتفاق باريس عام 2015 وتصحيحًا أوليًا، للأمل في الحفاظ على هدف تقليص الارتفاع إلى 1.5 درجة.",
          

  "articles3": {
    "texte1": "أشار التقرير، الذي أعدته 234 عالمًا من 66 دولة، إلى أن التأثير البشري قد سخّن المناخ بوتيرة لم تسبق لها مثيل على الأقل منذ 2000 عام. في عام 2019، كانت تراكيز ثاني أكسيد الكربون في الغلاف الجوي أعلى مما كانت عليه منذ ما لا يقل عن 2 مليون عام، بينما كانت تراكيز الميثان وأكسيد النيتروز أعلى مما كانت عليه على مدى الـ 800,000 عام الماضية. بالإضافة إلى ذلك، ارتفعت درجة حرارة سطح الكوكب بوتيرة أسرع منذ عام 1970 من أي فترة أخرى لمدة 50 عامًا على الأقل خلال الـ 2000 عام الماضية على الأقل. على سبيل المثال، تتجاوز درجات الحرارة في العقد الأخير (2011-2020) تلك في الفترة الدافئة المتعددة القرون الأخيرة، قبل حوالي 6,500 عام وفقًا للتقرير. بالإضافة إلى ذلك، زاد متوسط ​​مستوى سطح البحر العالمي بوتيرة أسرع منذ عام 1900 من أي قرن آخر، على الأقل منذ 3,000 عام. يظهر الوثيق أن انبعاثات غازات الاحتباس الحراري نتيجة للأنشطة البشرية هي المسؤولة عن ارتفاع حراري يقدر بنحو 1.1 درجة مئوية بين عامي 1850 و 1900. ويلاحظ أن متوسط ​​درجة حرارة العالم خلال الـ 20 عامًا المقبلة يجب أن يصل إلى أو يتجاوز ارتفاع 1.5 درجة مئوية.",
    "texte2": "وفقًا لخبراء اللجنة الحكومية بشأن تغير المناخ، لا يزال هناك وقت للحد من تغير المناخ. يمكن أن تحسن الحد من انبعاثات ثاني أكسيد الكربون وغازات الاحتباس الحراري الأخرى بشكل قوي ودائم جودة الهواء بسرعة، وخلال 20 إلى 30 عامًا، قد تستقر درجات الحرارة العالمية. يحذر علماء اللجنة الحكومية بشأن تغير المناخ من أن ارتفاع حرارة الأرض بمقدار 2 درجة مئوية سيتجاوز خلال القرن الحادي والعشرين. علاوة على ذلك، ستكون تحقيق أهداف اتفاقية باريس لعام 2015  ما لم يتم تحقيق تقليلات سريعة وعميقة في انبعاثات ثاني أكسيد الكربون وغازات الاحتباس الحراري الأخرى خلال العقود القادمة. يستند التقييم إلى تحسين البيانات المتعلقة بالاحتباس الحراري التاريخي، فضلاً عن تقدم الفهم العلمي لاستجابة النظام المناخي لانبعاثات الأصل البشري. من الواضح منذ عقود أن مناخ الأرض يتغير، والدور الذي يلعبه التأثير البشري على النظام المناخي لا يُمكن الجدل حوله، وفقًا للمشرف المشارك للفريق العامل الأول في اللجنة الحكومية بشأن تغير المناخ، فاليري ماسون-ديلموت. لكنها أشارت أيضًا إلى أن التقرير الجديديعكس أيضًا تقدمًا كبيرًا في علم النسبية، أي فهم دور تغير المناخ في تكثيف أحداث جوية ومناخية محددة. يظهر الوثيق أن انبعاثات غازات الاحتباس الحراري نتيجة للأنشطة البشرية هي المسؤولة عن ارتفاع حراري يقدر بنحو 1.1 درجة مئوية بين عامي 1850 و 1900. ويلاحظ أن متوسط ​​درجة حرارة العالم خلال الـ 20 عامًا المقبلة يجب أن يصل إلى أو يتجاوز ارتفاع 1.5 درجة مئوية.",
    "texte3": "تتوقع خبراء اللجنة الحكومية بشأن تغير المناخ أن يتصاعد التغير المناخي في جميع المناطق خلال العقود القادمة. يُعَرِّف ارتفاع حرارة الأرض بمقدار 1.5 درجة مئوية على مستوى العالم فيض من الحر تمتد فترات الحر لفترات أطول وفترات البرد لفترات أقصر بشكل متزايد. في حال ارتفاع حرارة الأرض بمقدار 2 درجة مئوية، يزيد احتمال وصول الطقس الحار إلى حدود تحمل حرجة للزراعة والصحة. ولكن ليس فقط الحرارة، فالتغير المناخي يعزز إنتاج الماء الطبيعي - دورة الماء. ونتيجة لذلك، يحدث هطول مطري أكثر شدة وفيضانات مرتبطة به، بالإضافة إلى جفاف أكثر شدة في العديد من المناطق. فيما يتعلق بنظام هطول الأمطار، من المتوقع زيادة الهطول في خطوط العرض العالية، بينما يجب أن ينخفض في أجزاء كبيرة من المناطق الاستوائية الفرعية. من المتوقع تغيرات في نظام أمطار المونسون تتنوع وفقًا للمناطق، حسب التقرير. علاوة على ذلك، ستشهد المناطق الساحلية زيادة متواصلة في مستوى سطح البحر طوال القرن الواحد والعشرين، مما سيؤدي إلى فيضانات ساحلية أكثر تكرارًا وأكثر خطورة في مناطق الانخفاض وتآكلًا للسواحل. قد تحدث أحداث متطرفة مرتبطة بارتفاع مستوى سطح البحر التي كانت تحدث مرة واحدة كل 100 عام في كل عام بحلول نهاية القرن. يشير التقرير أيضًا إلى أن مواصلة ارتفاع الحرارة ستعزز تجمد التربة الدائمة، بالإضافة إلى انخفاض تغطية الثلوج الموسمية، وذوبان الأنهار والأنهار الجليدية واختفاء الجليد البحري القطبي الصيفي. التغييرات في المحيط، بما في ذلك الاحترار، وزيادة تكرار موجات الحر البحرية، والتحميض وانخفاض مستويات الأكسجين، تؤثر على كل من النظم البحرية والأشخاص الذين يعتمدون عليها، وستستمر على الأقل خلال باقي القرن. يحذر الخبراء من أن بعض جوانب تغير المناخ يمكن أن",
    "p1": "يتسارع ارتفاع حرارة الأرض بوتيرة لم تسبق لها مثيل ويعود ذلك إلى النشاط البشري (GIEC)",
    "p2": "الوقت يمضي ولكن لا يزال هناك فرصة للعمل",
    "p3": "قرن من التغييرات، لجميع المناطق",
    
      "home1": {
        "hm1": "تغيرات المناخ",
        "hm2": "التوعية",
        "hm3": "تعدُّ التغيرات المناخية تحدياً عالمياً. يجب علينا اتخاذ تدابير جماعية لتقليل بصمتنا الكربونية، وحماية التنوع البيولوجي، وتعزيز أساليب الحياة المستدامة. انضم إلينا في مهمتنا نحو مستقبل أخضر.",
        "hm4": "الأفكار",
        "hm5": "شارك أفكارك حول كيفية مساهمتنا في التخفيف من التغير المناخي. سواءً كان ذلك من خلال الخيارات الغذائية المستدامة، أو تعزيز الطاقة المتجددة، أو زراعة الأشجار، كل إجراء يحسب.",
        "hm6": "شارك فكرتك",
        "hm7": "شارك فكرتك أو حلك هنا من أجل كوكبنا",
        "hm8": "شارك فكرتك هنا",
        "hm9": "الرجاء إدخال حلاً.",
        "hm10": "إلغاء",
        "hm11": "إرسال",
        "hm12": "شكراً لرسالتك. لقد ساهمت في تطوير كوكبنا."
      }
    }
    
      }
    }
  }
    }
  }


  
