{
  "title": {
      "menu": {
          "home": "首页",
          "article": "文章",
          "placeholder": "搜索",
          "title1": "气候变化：原因、影响和挑战",
          "title2": "第28次气候变化大会上，面对气候危机的初步承诺和外交谈判",
          "title3": "地球变暖的速度前所未有，主要是由人类活动导致的（IPCC）",
          "title4": "气候变化",
          "title5": "气候紊乱",
          "title6": "气候：根据IPCC，现在或永远将温度上升控制在1.5摄氏度。",
          "articles": {
              "texte1": "温室气体（GHG）在调节气候中起着至关重要的作用。如果没有它们，地球的平均温度将为-18°C而不是+14°C，也许生命不会存在。然而，自19世纪以来，人类大大增加了大气中温室气体的数量。因此，自然气候平衡发生了变化，气候通过地表变暖进行调整。我们已经可以看到气候变化的影响。因此，我们有必要团结行动。每个人都受到影响：选定官员、经济行为者、公民，需要减少我们的温室气体排放，同时也需要适应已经发生的变化。",
              "texte2": "地球持续接收来自太阳的能量。那部分能量，不被大气层（尤其是云层）或地表反射的能量被地表吸收并加热。反过来，地表和大气层会发射红外辐射，这种辐射与表面温度越高越强烈。一部分辐射被某些气体和云层吸收，这就是温室效应。另一部分辐射则辐射到宇宙中，地球的温度会调整以找到持续吸收的太阳能量和以红外辐射形式重新辐射的能量之间的平衡。由于人类活动导致温室气体增加，这导致表面温度上升，直到找到新的平衡。这是导致近几十年观察到的气候变暖的主要原因。",
              "texte3": "一些温室气体在空气中是天然存在的（水蒸气、二氧化碳）。如果说水（蒸汽和云）是最大的‘自然’温室效应成分，那么自19世纪工业革命以来，温室效应的增加是由我们活动引起的其他温室气体排放引起的。",
              "texte4": "1. 二氧化碳（CO2）在大气中的积累占由人类活动引起的温室效应增加的2/3（燃烧天然气、石油、森林砍伐、水泥厂等）。因此，通常用CO2当量（eq. CO2）来衡量其他温室气体的效应。目前的CO2排放将在未来几十年影响大气中的浓度和地球的温度，因为它在大气中的寿命超过一百年。",
              "texte5": "2. 甲烷（CH4）：牲畜饲养、水稻田、垃圾填埋和石油天然气开采是由人类活动引起的甲烷的主要来源。甲烷在大气中的寿命约为12年。",
              "texte6": "3. 氧化亚氮（N2O）来自氮肥和某些化学过程。它在大气中的寿命约为120年。",
              "texte7": "4. 六氟化硫（SF6）在大气中的寿命为50,000年。",
              "texte8": "为了减少气候变化的影响，联合国气候变化框架公约（UNFCCC）的缔约国在《巴黎协定》中致力于“将全球平均气温较工业化前显著下降到2°C以下，并继续努力将温度上升限制在工业化前1.5°C水平，认识到这将显著减少气候变化的风险和影响”。\n\n为实现这一目标，关键是控制温室气体（GHG）的净排放，这就是所谓的减缓。考虑到气候惯性和大气中积累的温室气体的长期寿命，直到本世纪末，气温上升是不可避免的，全球所有地区都将受到影响。因此，适应气候变化是必要的，以限制其对社会经济活动和自然的影响。适应的目标是预测气候变化的影响，通过影响其幅度的因素来限制其可能的损害（例如，城市化风险区域），并利用可能的机会。",
              "paragraphe1": "气候变化：原因、影响和挑战",
              "paragraphe2": "为什么地球在变暖？",
              "paragraphe3": "温室效应",
              "paragraphe4": "主要温室气体",
              "paragraphe5": "减缓和适应：两种互补的方法",

              "articles2": {
                "texte1": "超过一百四十位国家元首预计将在迪拜的COP28论坛上轮流发言，被迫宣布他们打算如何增加自己的承诺，以解决日益严重的气候危机，无法避免以色列 - 哈马斯冲突的阴影。",
                "texte2": "预计大约一百四十名领导人，包括查尔斯三世国王、法国总统埃马纽埃尔·马克龙、他的土耳其同行雷杰普·塔伊普·埃尔多安，或者巴西的路易斯·伊纳西奥·卢拉·达席尔瓦，甚至美国副总统卡玛拉·哈里斯，在这两天内出席。美国和中国这两个最大的温室气体排放国，乔·拜登和习近平将是主要的缺席者。罹患流感的教皇取消了他的访问，这将是前所未有的。",
                "texte3": "在这种背景下，COP28必须对巴黎协定进行首次正式评估和第一次修正，这是迫切需要的，以期望维持将全球变暖限制在1.5摄氏度的目标。为了实现这一目标，排放量必须到2030年比2019年减少43％，根据IPCC的气候专家。然而，尽管温室气体排放的峰值已经接近，但在2023年这无疑是有史以来最热的一年。",
                "para1": "在COP28上，面对气候危机的首次承诺和外交谈判",
                "para2": "加沙战争的阴影",
                "para3": "排放下降的目标",
                "h": "尽管2023年预计将是有史以来最热的一年，全球领导人必须对2015年的巴黎协定进行首次官方评估和第一次修正，以期望维持将全球变暖限制在1.5摄氏度的目标。",
                
                  "articles3": {
                    "texte1": "由66个国家的234名科学家编制的报告强调，人类活动以至少2000年来前所未有的速度加剧了气候变暖。2019年，大气二氧化碳浓度比至少200万年来任何时候都要高，甲烷和氧化亚氮浓度比过去80万年任何时候都要高。此外，自1970年以来，全球表面温度的升高速度比过去至少2000年中的任何50年期间都要快。例如，最近十年（2011-2020年）的温度超过了大约6500年前最近的温暖时期的温度，报告显示。与此同时，自1900年以来全球平均海平面上升速度比至少3000年前的任何一个世纪都要快。文件显示，人类活动排放的温室气体导致了1850年至1900年间约1.1°C的升温。报告指出，未来20年的平均全球温度预计将达到或超过1.5°C的升温。",
                    "texte2": "根据IPCC的专家，现在仍然有时间限制气候变化。强有力和持久地减少二氧化碳（CO2）和其他温室气体排放量可能会迅速改善空气质量，并且在20至30年内，全球气温可能会稳定。 IPCC的科学家警告称，21世纪将会超过2°C的全球变暖。此外，除非在未来几十年内迅速和深刻地减少二氧化碳和其他温室气体的排放，否则将无法实现2015年巴黎协定的目标。该评估基于对历史变暖数据的改进，以及对人类活动排放对气候系统响应的科学理解的进展。 “几十年来，地球气候的变化已经清楚无误，人类活动对气候系统的影响是毋庸置疑的，” IPCC工作组I的共同主席瓦莱丽·马松-德尔莫特说道。她还指出，新报告“还反映了在归因科学方面的重大进展，即对气候变化在特定气象和气候事件加剧中所起作用的理解”。文件显示，人类活动排放的温室气体导致了1850年至1900年间约1.1°C的升温。报告指出，未来20年的平均全球温度预计将达到或超过1.5°C的升温。",
                    "texte3": "IPCC的专家预测未来几十年各个地区的气候变化将加剧。全球升温1.5°C将导致热浪更加频繁，炎热季节更长，寒冷季节更短。全球升温2°C，更容易使极端炎热超过农业和健康的临界阈值。但问题不只是温度。例如，气候变化加剧了自然水的产生 - 水循环。这导致了更强烈的降水和相关洪水，以及许多地区更严重的干旱。就降水模式而言，在高纬度地区，降水可能会增加，而在大部分亚热带地区可能会减少。预计将发生季风降雨模式的变化，这将根据地区而变化。此外，沿海地区将在21世纪持续经历海平面持续上升，这将增加低海拔地区的沿海洪水和海岸侵蚀。与以前每100年发生一次的与海平面相关的极端事件相比，到本世纪末，这些事件可能每年都发生。报告还指出，持续升温将加剧永久冻土的融化，季节性积雪的减少，冰川和冰帽的融化以及北极夏季海冰的消失。海洋变化，包括升温、海洋热浪频率的增加、海洋酸化以及氧气水平的降低，会影响海洋生态系统和依赖这些生态系统的人类，这些影响至少将持续到本世纪末。专家警告称，气候变化的某些方面可能在城市中加剧，尤其是高温、强降雨引发的洪水以及沿海城市海平面上升。此外，IPCC的科学家警告称，像冰盖崩塌或海洋环流的急剧变化这样的不太可能的结果是无法排除的。",
                    "p1": "全球变暖以前所未有的速度加剧，这是由人类活动导致的（IPCC）",
                    "p2": "时间紧迫，但仍有时间采取行动",
                    "p3": "所有地区的百年变化",

                      "home1": {
                        "hm1": "气候变化",
                        "hm2": "意识",
                        "hm3": "气候变化是一个全球性的挑战。我们需要共同行动，减少我们的二氧化碳排放，保护生物多样性，促进可持续的生活方式。加入我们的使命，共同创造更绿色的未来。",
                        "hm4": "想法",
                        "hm5": "分享您对我们如何减缓气候变化的想法。无论是通过可持续的食品选择，推广可再生能源，还是植树造林 - 每一个行动都很重要。",
                        "hm6": "分享您的想法",
                        "hm7": "在这里分享您的想法或解决方案，造福我们的地球。",
                        "hm8": "在这里分享您的想法",
                        "hm9": "请输入解决方案。",
                        "hm10": "取消",
                        "hm11": "提交",
                        "hm12": "感谢您的留言。您为地球的发展做出了贡献。"
                      }
                    
                  
                }
                
              }

              
              
          }
      }
  }
}
