{
  "title": {
      "menu": {
          "home": "Startseite",
          "article": "Artikel",
          "placeholder": "Suchen",
          "title1": "Klimawandel: Ursachen, Auswirkungen und Herausforderungen",
          "title2": "Auf der COP28: Erste Versprechen und diplomatische Verhandlungen angesichts der Klimakrise",
          "title3": "Die Erderwärmung beschleunigt sich in einem beispiellosen Tempo und ist hauptsächlich menschengemacht (IPCC)",
          "title4": "Klimaveränderungen",
          "title5": "Klimastörungen",
          "title6": "Das Klima: 'Jetzt oder nie', um die Erwärmung auf 1,5 Grad zu begrenzen, laut IPCC.",
          "articles": {
              "texte1": "Treibhausgase (THG) spielen eine entscheidende Rolle bei der Regulation des Klimas. Ohne sie läge die Durchschnittstemperatur auf der Erde bei -18 °C statt bei +14 °C und möglicherweise gäbe es kein Leben. Seit dem 19. Jahrhundert hat der Mensch jedoch die Menge an Treibhausgasen in der Atmosphäre erheblich erhöht. Als Folge davon wird das natürliche Klimagleichgewicht verändert und das Klima passt sich durch eine Erwärmung der Erdoberfläche an. Wir können bereits die Auswirkungen des Klimawandels beobachten. Daher ist es wichtig, sich zu mobilisieren und zu handeln. Alle sind betroffen: gewählte Amtsträger, Wirtschaftsakteure, Bürger, um unsere Treibhausgasemissionen zu reduzieren, aber auch, um sich an die bereits eingetretenen Veränderungen anzupassen.",
              "texte2": "Die Erde erhält kontinuierlich Energie von der Sonne. Der Teil dieser Energie, der nicht von der Atmosphäre, insbesondere von den Wolken, oder von der Erdoberfläche reflektiert wird, wird von der Erdoberfläche absorbiert und erhitzt diese. Im Gegenzug emittieren Oberflächen und Atmosphäre Infrarotstrahlung, die umso intensiver ist, je wärmer die Oberflächen sind. Ein Teil dieser Strahlung wird von bestimmten Gasen und den Wolken absorbiert, dies ist das Phänomen des Treibhauseffekts. Der andere Teil wird ins Universum abgestrahlt und die Temperatur der Erde passt sich an, um ein Gleichgewicht zwischen der kontinuierlich absorbierten Sonnenenergie und der als Infrarotstrahlung wieder abgegebenen Energie zu finden. Eine Zunahme der Treibhausgase aufgrund menschlicher Aktivitäten fängt einen Teil dieser Strahlung ein, was zu einem Anstieg der Oberflächentemperatur führt, bis ein neues Gleichgewicht gefunden ist. Dies ist die Hauptursache für die in den letzten Jahrzehnten beobachtete Klimaerwärmung.",
              "texte3": "Einige Treibhausgase sind natürlich in der Luft vorhanden (Wasserdampf, Kohlendioxid). Wenn Wasser (Dampf und Wolken) das Element ist, das am meisten zum 'natürlichen' Treibhauseffekt beiträgt, wird die Zunahme des Treibhauseffekts seit der industriellen Revolution im 19. Jahrhundert durch Emissionen anderer Treibhausgase induziert, die durch unsere Aktivitäten verursacht werden.",
              "texte4": "1. Die Anreicherung von Kohlendioxid (CO2) in der Atmosphäre trägt zu zwei Dritteln zur Erhöhung des Treibhauseffekts bei, die durch menschliche Aktivitäten verursacht wird (Verbrennung von Gas, Öl, Entwaldung, Zementwerke usw.). Deshalb misst man den Effekt anderer Treibhausgase üblicherweise in CO2-Äquivalenten (eq. CO2). Die derzeitigen CO2-Emissionen werden während Jahrzehnten Auswirkungen auf die Konzentrationen in der Atmosphäre und auf die Temperatur des Globus haben, da seine Lebensdauer in der Atmosphäre über hundert Jahre liegt.",
              "texte5": "2. Methan (CH4): Die Viehzucht, überschwemmte Reisfelder, Mülldeponien und Öl- und Gasförderanlagen sind die Hauptquellen für durch menschliche Aktivitäten verursachtes Methan. Die Lebensdauer von Methan in der Atmosphäre beträgt etwa 12 Jahre.",
              "texte6": "3. Distickstoffoxid (N2O) stammt aus Stickstoffdüngern und bestimmten chemischen Prozessen. Seine Lebensdauer beträgt etwa 120 Jahre.",
              "texte7": "4. Schwefelhexafluorid (SF6) hat eine Lebensdauer von 50.000 Jahren in der Atmosphäre.",
              "texte8": "Um die Auswirkungen des Klimawandels zu begrenzen, haben sich die Vertragsstaaten der Rahmenkonvention der Vereinten Nationen über Klimaänderungen (UNFCCC) im Pariser Abkommen verpflichtet, 'die Erhöhung der durchschnittlichen globalen Temperatur deutlich unter 2 °C gegenüber dem vorindustriellen Niveau zu halten und die Anstrengungen zur Begrenzung dieser Temperaturerhöhung auf 1,5 °C gegenüber dem vorindustriellen Niveau fortzusetzen, in der Erkenntnis, dass dies die Risiken und Auswirkungen von Klimaänderungen erheblich verringern würde'.\n\nUm dies zu erreichen, ist es entscheidend, die Ursachen des Klimawandels anzugehen, indem man die Nettoemissionen von Treibhausgasen (THG) kontrolliert, das wird als Minderung bezeichnet.\n\nAufgrund der Klimainertie und der langen Lebensdauer von in der Atmosphäre akkumulierten Treibhausgasen ist ein Anstieg der Temperaturen bis zum Ende des Jahrhunderts unvermeidlich, und alle Regionen der Welt sind betroffen. Die Anpassung an den Klimawandel ist daher notwendig, um die Auswirkungen auf sozioökonomische Aktivitäten und die Natur zu begrenzen. Das Ziel der Anpassung ist es, die Auswirkungen des Klimawandels vorherzusehen, ihre möglichen Schäden zu begrenzen, indem man auf die Faktoren einwirkt, die ihre Ausmaße kontrollieren (zum Beispiel die Urbanisierung gefährdeter Gebiete), und von möglichen Chancen zu profitieren.",
              "paragraphe1": "Klimawandel: Ursachen, Auswirkungen und Herausforderungen",
              "paragraphe2": "Warum heizt sich die Erde auf?",
              "paragraphe3": "Der Treibhauseffekt",
              "paragraphe4": "Die wichtigsten Treibhausgase",
              "paragraphe5": "Minderung und Anpassung: zwei ergänzende Ansätze",
              "articles2": {
                "texte1": "Über hundertvierzig Staatsführer werden sich am Freitag, den 1. und Samstag, den 2. Dezember, auf der COP28 in Dubai abwechseln, um bekannt zu geben, wie sie ihre Verpflichtungen zur Lösung einer immer bedrohlicheren Klimakrise erhöhen wollen, ohne den Schatten des Israel-Hamas-Konflikts vermeiden zu können.",
                "texte2": "Etwa hundertvierzig Führer, darunter König Karl III., der französische Präsident Emmanuel Macron, seine Amtskollegen der Türkei Recep Tayyip Erdogan oder der brasilianische Luiz Inacio Lula da Silva, oder auch die Vizepräsidentin der USA Kamala Harris, werden an diesen beiden Tagen erwartet. Joe Biden und Xi Jinping, an der Spitze der größten Treibhausgasemittenten, den USA und China, werden die großen Abwesenden sein. Der Papst, erkältet, hat seinen Besuch abgesagt, der einzigartig gewesen wäre.",
                "texte3": "In diesem Kontext muss die COP28 eine erste offizielle Bewertung des Pariser Abkommens und eine erste Korrektur liefern, die dringend erforderlich ist, um das Ziel einer Begrenzung der Erwärmung auf 1,5 Grad aufrechtzuerhalten. Um dies zu erreichen, muss der Rückgang der Emissionen bis 2030 im Vergleich zu 2019 laut den Klimaexperten des IPCC bei -43 % liegen. Trotzdem ist der Höhepunkt der Treibhausgasemissionen, obwohl er nahe ist, am Ende eines zweifellos heißesten Jahres 2023 aller Zeiten noch nicht erreicht worden.",
                "para1": "Bei der COP28: erste Versprechen und diplomatische Verhandlungen angesichts der Klimakrise",
                "para2": "Der Schatten des Krieges in Gaza",
                "para3": "Ziel der Reduzierung von Emissionen",
                "h": "Während das Jahr 2023 voraussichtlich das wärmste Jahr aller Zeiten sein wird, müssen die weltweiten Führer eine erste offizielle Bewertung des Pariser Abkommens von 2015 und eine erste Korrektur vornehmen, um das Ziel einer Begrenzung der Erwärmung auf 1,5 Grad aufrechtzuerhalten.",
                
                  "articles3": {
                    "texte1": "Der Bericht, erstellt von 234 Wissenschaftlern aus 66 Ländern, betont, dass der menschliche Einfluss das Klima in einem nie dagewesenen Tempo seit mindestens 2.000 Jahren erwärmt hat. Im Jahr 2019 waren die Konzentrationen von atmosphärischem CO2 höher als jemals zuvor in mindestens 2 Millionen Jahren, während die Konzentrationen von Methan und Lachgas höher waren als jemals in den letzten 800.000 Jahren. Auch die Temperatur an der Oberfläche der Erde ist seit 1970 schneller gestiegen als in jedem anderen Zeitraum von 50 Jahren in den letzten mindestens 2.000 Jahren. Zum Beispiel übertrifft die Temperatur des letzten Jahrzehnts (2011-2020) diejenige des letzten warmen mehrere Jahrhunderte zurückliegenden Zeitraums vor etwa 6.500 Jahren, wie der Bericht zeigt. Gleichzeitig ist der durchschnittliche globale Meeresspiegel seit 1900 schneller gestiegen als in jedem anderen vorherigen Jahrhundert, seit mindestens 3.000 Jahren. Der Bericht zeigt, dass die Treibhausgasemissionen aufgrund menschlicher Aktivitäten eine Erwärmung von etwa 1,1°C zwischen 1850 und 1900 verursacht haben. Er prognostiziert, dass die globale Durchschnittstemperatur im Durchschnitt der nächsten 20 Jahre 1,5°C erreichen oder überschreiten wird.",
                    "texte2": "Nach Ansicht der Experten des IPCC gibt es immer noch Zeit, den Klimawandel zu begrenzen. Starke und dauerhafte Reduzierungen der Kohlendioxid- (CO2) und anderer Treibhausgasemissionen könnten die Luftqualität schnell verbessern, und in 20 bis 30 Jahren könnten die globalen Temperaturen stabilisiert werden. Die IPCC-Wissenschaftler warnen davor, dass die globale Erwärmung von 2°C im Laufe des 21. Jahrhunderts überschritten wird. Darüber hinaus wird die Erreichung der Ziele des Pariser Abkommens von 2015 'außer Reichweite' sein, es sei denn, es erfolgen schnelle und tiefgreifende Reduzierungen der CO2- und anderer Treibhausgasemissionen in den nächsten Jahrzehnten. Die Bewertung stützt sich auf verbesserte Daten zum historischen Klimawandel sowie auf Fortschritte im wissenschaftlichen Verständnis der Antwort des Klimasystems auf menschliche Emissionen. 'Es ist seit Jahrzehnten klar, dass sich das Klima der Erde ändert, und die Rolle des menschlichen Einflusses auf das Klimasystem ist unbestritten', sagte die Vorsitzende der IPCC-Arbeitsgruppe I, Valérie Masson-Delmotte. Sie wies jedoch darauf hin, dass der neue Bericht auch 'bedeutende Fortschritte in der Zuweisungswissenschaft widerspiegelt, dh im Verständnis der Rolle des Klimawandels bei der Intensivierung bestimmter Wetter- und Klimaereignisse'. Der Bericht zeigt, dass die Treibhausgasemissionen aufgrund menschlicher Aktivitäten eine Erwärmung von etwa 1,1°C zwischen 1850 und 1900 verursacht haben. Er prognostiziert, dass die globale Durchschnittstemperatur im Durchschnitt der nächsten 20 Jahre 1,5°C erreichen oder überschreiten wird.",
                    "texte3": "Die IPCC-Experten prognostizieren, dass sich in den nächsten Jahrzehnten die Klimaveränderungen in allen Regionen verstärken werden. Eine globale Erwärmung von 1,5°C würde häufiger Hitzewellen, längere heiße Jahreszeiten und kürzere kalte Jahreszeiten zur Folge haben. Bei einer globalen Erwärmung von 2°C wird die Wahrscheinlichkeit von Hitzerekorden erhöht, die kritische Toleranzschwellen für Landwirtschaft und Gesundheit überschreiten. Doch es betrifft nicht nur die Temperatur. Zum Beispiel verstärkt der Klimawandel die natürliche Wasserverdunstung - den Wasserkreislauf. Dies führt zu stärkeren Niederschlägen und damit verbundenen Überschwemmungen sowie zu intensiveren Dürren in vielen Regionen. In Bezug auf das Niederschlagsmuster wird erwartet, dass die Niederschläge in hohen Breiten zunehmen, während sie in großen Teilen subtropischer Regionen abnehmen werden, warnt der Bericht. Darüber hinaus werden Veränderungen im Monsunregime erwartet, die je nach Region variieren werden, so der Bericht. Küstengebiete werden im Laufe des 21. Jahrhunderts weiterhin einen kontinuierlichen Anstieg des Meeresspiegels erleben, was zu häufigeren und schwerwiegenderen Küstenüberschwemmungen in tiefliegenden Gebieten und zu Küstenerosion führen wird. Extreme Ereignisse im Zusammenhang mit dem Meeresspiegel, die früher alle 100 Jahre auftraten, könnten bis zum Ende des Jahrhunderts jedes Jahr auftreten. Der Bericht zeigt auch auf, dass sich die Fortsetzung der Erwärmung auf das Auftauen des Permafrosts, den Rückgang der saisonalen Schneedecke, das Schmelzen von Gletschern und Eiskappen sowie das Verschwinden des arktischen Sommeiseises auswirken wird. Veränderungen im Ozean, wie Erwärmung, häufigere Hitzewellen im Meer, Versauerung der Ozeane und Verringerung des Sauerstoffgehalts, beeinträchtigen sowohl ozeanische Ökosysteme als auch von ihnen abhängige Menschen und werden mindestens für den Rest des Jahrhunderts andauern. Die Wissenschaftler warnen davor, dass einige Aspekte des Klimawandels in Städten verstärkt auftreten können, insbesondere Hitze, Überschwemmungen aufgrund starker Niederschläge und der Anstieg des Meeresspiegels in Küstenstädten. Darüber hinaus warnen die IPCC-Wissenschaftler davor, dass unwahrscheinliche Ereignisse wie der Zusammenbruch der Eisschilde oder abrupte Änderungen der Meeresströmungen nicht ausgeschlossen werden können.",
                    "p1": "Die Erwärmung des Planeten beschleunigt sich in einem beispiellosen Tempo und ist klar auf menschliche Aktivitäten zurückzuführen (IPCC).",
                    "p2": "Die Zeit drängt, aber es gibt immer noch Handlungsspielraum.",
                    "p3": "Ein Jahrhundert des Wandels für alle Regionen.",
              "home1": {
                "hm1": "Klimawandel",
                "hm2": "Bewusstseinsbildung",
                "hm3": "Der Klimawandel ist eine globale Herausforderung. Wir müssen gemeinsame Maßnahmen ergreifen, um unseren CO2-Fußabdruck zu reduzieren, die Artenvielfalt zu schützen und nachhaltige Lebensweisen zu fördern. Schließen Sie sich unserer Mission für eine grünere Zukunft an.",
                "hm4": "Ideen",
                "hm5": "Teilen Sie Ihre Ideen darüber, wie wir dazu beitragen können, den Klimawandel zu mildern. Ob durch nachhaltige Ernährungswahlen, Förderung erneuerbarer Energien oder Baumpflanzungen – jede Handlung zählt.",
                "hm6": "Teilen Sie Ihre Idee",
                "hm7": "Teilen Sie hier Ihre Idee oder Lösung zum Wohle unseres Planeten",
                "hm8": "Teilen Sie Ihre Idee hier",
                "hm9": "Bitte geben Sie eine Lösung ein.",
                "hm10": "Abbrechen",
                "hm11": "Absenden",
                "hm12": "Vielen Dank für Ihre Nachricht. Sie haben zur Entwicklung unseres Planeten beigetragen."
                    }
                
                
              }
          }
      }
  }
}
}

